Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=963_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Kansainvälinen saamelaisseminaari seurattavissa Internetissä
sms: Meeraikõskksaž sääʹmseminaar lij ǩiõččâmnalla Interneeʹttest

source: Seminaari streamataan englanniksi osoitteessa
sms: Seminaar striiʹmjet eŋgglõsǩiõʹlle addrõõzzâst sogku.

source: Seminaaria voi myöhemmin seurata myös pohjoissaamenkielisenä ja suomenkielisenä tallenteena.
sms: fi / live Seminaar vuäitt mââibeäʹlnn ǩiõččâd še tâʹvvsäämas da lääʹddǩiõllsaž ruõkkmõššân.

source: Seminaari alkaa 28.11.2014 kello 9.00 ja päättyy kello 18.45.
sms: Seminaar älgg 28.11.2014 čiâss 9.00 da poott čiâss 18.45.

source: Seminaariin osallistuu noin 90 vierasta Euroopan neuvoston eri elimistä, viranomaisia Suomesta, Ruotsista ja Norjasta, saamelaispolitiikkoja Suomesta, Norjasta, Ruotsista ja Venäjältä sekä saamelaisjärjestöjen edustajia ja tutkijoita.
sms: Seminaaʹre vuässâʹtte nuʹtt 90 koʹlljeei Euroop suåvtõõzz jeeʹres orgaanneeʹǩǩin, veʹrǧǧneeʹǩǩ Lääʹddjânnmest, Ruõccâst da Taarrâst, sääʹmpolitikkneeʹǩǩ Lääʹddjânnmest, Taarrâst, Lääʹddjânnmest da Ruõššâst di sääʹmorganisaatiai võboršeeʹǩǩ da tuʹtǩǩeei.

source: Seminaarin tarkoituksena on lisätä tietoisuutta saamelaisista, edistää suvaitsevaisuutta ja monimuotoisuutta sekä lisätä tietoisuutta Euroopan neuvostosta ja sen elimistä.
sms: Seminaar mieʹrren lij lââʹzzted tieʹttemvuõđ säʹmmlain, veekk ooudâs seännamvuõđ da määŋgnallšemvuõđ di lââʹzzted tieʹttemvuõđ Euroop suåvtõõzzâst da tõn orgaanneeʹǩǩin.

source: Seminaari on Euroopan Neuvosto pilottihanke, jossa lisätään Euroopan neuvoston eri valvontaelinten yhteistyötä yhden teeman, tässä tapauksessa saamelaisia koskevien asioiden käsittelyssä.
sms: Seminaar lij Euroop suåvtõõzz pilotthaʹŋǩǩõs, koʹst lââʹzztet Euroop suåvtõõzz jeeʹres vahssâmorgaanneeʹǩǩi õhttsažtuâi õõut ääʹšš, tän mieʹldd saaʹmid kuõskki aaʹšši ǩiõttʼtõõllmõõžžâst.

source: Seminaari on ainutlaatuinen ja antaa viranomaisille, valvontaelimille ja saamelaistoimijoille mahdollisuuksia vuorovaikutukseen ja jakaa hyviä kokemuksia ja käytänteitä ihmisoikeuksien toteuttamiseksi.
sms: Seminaar lij jiijjâsnallšem da oudd veʹrǧǧneeʹǩǩid, vahssâmorgaanneeʹǩǩid da sääʹmtuåimmjeeʹjid vuäittmõõžžid vuârrvaikktõʹsse da juâkk šiõǥǥ tobdstõõttmõõžžid da mõõntõõllmõõžžid ooumažvuõiggâdvuõđi čõõđtem diõtt.

source: Seminaarin aamupäivän ohjelmassa teemoina ovat Euroopan Neuvoston sopimukset ja sopimusten täytäntöönpanon valvonta.
sms: Seminaar tueʹlespeeiʹv prograammâst äʹššen liâ Euroop Suåvtõõzz suåppmõõžž da suåppmõõžži tiuʹddepiijjâm vahssmõõžž.

source: Osiossa käsitellään mm. kansallisten vähemmistöjen suojelua koskevan puiteyleissopimuksen ja alueellisia tai vähemmistökieliä koskevan Eurooppalaisen peruskirjan toimeenpanoa sekä Euroopan rasismin ja suvaitsemattomuuden vastaisen komitean (ECRI) työtä.
sms: Vuäʹzzest ǩiõttʼtõõlât jm. meersaž uuʹccbõõzzi suõjjõõzz kuõskki raammtakaisuåppmõõžž da vooudlaž leʹbe uuʹccbõsǩiõlid kuõskki Eurooplaž vuâđđǩeeʹrj tiuʹddepiijjmõõžž di Euroop rasiiʹsm da seännamvuõđ vuâsttsaž komitea (ECRI) tuâi.

source: Aamupäivä jatkuu katsauksella saamelaisten kielellisiin oikeuksiin ja saamen kielen virtuaali- ja etäopetukseen.
sms: Tueʹlespeiʹvv juätkkai ǩiõčldõõǥǥin säʹmmlai ǩiõllˈlaž vuõiggâdvuõđid da sååʹmǩiõl virtuaal- da ougglestmättʼtõʹšše.

source: Seminaarin iltapäiväohjelma alkaa kello 14.15 pyöreän pöydän keskustelulla saamelaisnaisten roolista muuttuvassa yhteiskunnassa.
sms: Seminaar jeäʹǩǩespeiʹvvprogramm älgg čiâss 14.15 sååbbar saaǥǥstõõllmõõžžin sääʹmneezzni tuâjast mottjeei õhttsažkååʹddest.

source: Iltapäivä jatkuu saamelaisnuorten oikeuksia käsittelevällä osiolla.
sms: Jeäʹǩǩespeiʹvv juätkkai sääʹmnuõri vuõiggâdvuõđi ǩiõttʹtõõlli vuäʹzzin.

source: Saamelaisnuoret Ruotsista, Norjasta ja Suomesta keskustelevat saamelaisnuorten mahdollisuuksista harjoittaa perinteistä elämäntapaa, pienempien saamen kieli- ja kulttuuriryhmien tilannetta ja saamelaiskulttuurin ylläpitämistä kaupungeissa sekä saamelaisten seksuaalivähemmistöjen oikeuksia.
sms: Sääʹmnuõr Ruõccâst, Taarrâst da Lääʹddjânnmest saaǥǥstâʹlle sääʹmnuõri vuäittmõõžžin juäʹtǩǩed ooudâs ääʹrbvuâlaž jieʹllemvueʹjj, uuʹccbi säämǩiõll- da kulttuurjoouki vueʹjj da sääʹmkulttuur âânnmõõžž gåårdin di säʹmmlai seksuaaluuʹccbõõzzi vuõiggâdvuõđid.

source: Seminaari päättyy pyöreän pöydän keskusteluun saamelaisista mediassa.
sms: Seminaar poott sååbbar saaǥǥstõõllmõʹšše säʹmmlai mediast.

source: Seminaarin aikana kuullaan perinteistä ja modernia saamelaismusiikkia ja seminaariyleisöllä on mahdollisuus tutustua perinteiseen saamen käsityöhön.
sms: Seminaar äiʹǧǧen kuulât ääʹrbvuâlaž da modeern sääʹm-musiikk da seminaarǩiõččeeʹjin lij vuäittmõš tobdstõõttâd ääʹrbvuâlaž sääʹmǩiõttʼtuâjaid.

source: Seminaarin ohjelma.
sms: Liŋkk seminaar prograʹmme

source: Lisätietoa
sms: Lââʹssteâđaid Euroop suåvtõõzzâst

source: Euroopan neuvostosta
sms: Uuʹccbõsraammsuåppmõ

source: Vähemmistöpuitesopimuksen temaattiset kommentaarit
sms: š (Finlex)

source: Alueellisia ja vähemmistökieliä koskeva sopimus
sms: Vooudlaž da uuʹccbõsǩiõlid kuõskki Eurooplaž vuâđđǩeʹrjj

source: Vähemmistöpuitesopimus
sms: (Finlex)

source: Alueellisia ja vähemmistökieliä koskeva Eurooppalainen peruskirja
sms: Meeraikõskksaž ooumažvuõiggâdvuõttorgaanneeʹǩǩi raʹvvjõõzz Lääʹddjânnma

source: (Saamelaiskäräjät)
sms: (SääŠmteŠǧǧ)
